Tekla.Structures.DrawingInternal.dotGrDimensionBase_t


Tekla.Structures.DrawingInternal.dotGrDimensionBase_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrDimensionBase_t.DimensionSetIdentifier


Tekla.Structures.DrawingInternal.dotGrDimensionBase_t.Hideable


Tekla.Structures.DrawingInternal.dotGrDimensionBase_t.ToStruct(Tekla.Structures.Drawing.DimensionBase)


Tekla.Structures.DrawingInternal.dotGrDimensionBase_t.FromStruct(Tekla.Structures.Drawing.DimensionBase)
